/* No comment provided by engineer. */
"Default subtitle" = "Domyślny tytuł";

/* No comment provided by engineer. */
"Default title" = "Domyślny podtytuł";

/* No comment provided by engineer. */
"Done" = "Zakończ edycję";

/* No comment provided by engineer. */
"Edit place" = "Edytuj miejsce";

/* No comment provided by engineer. */
"https://en.wikipedia.org" = "https://pl.wikipedia.org";

/* No comment provided by engineer. */
"Nearby..." = "W pobliżu...";

